[
    [
        {
            "id": 1,
            "title": "Багатофункціональність",
            "descr": "Система має значну кількість модулів, які дозволяють автоматизувати практично всі бізнес-процеси на підприємстві. Навіть чатинг і обговорення документів в одній системі."
        },
        {
            "id": 2,
            "title": "Модульність",
            "descr": "Компанія може у довільному порядку впроваджувати тільки ті модулі, які планує використовувати."
        },
        {
            "id": 3,
            "title": "Розповсюдженість",
            "descr": "Odoo має понад 7 мільйонів користувачів та понад 1900 партнерів-інтеграторів у більш ніж 120 країнах світу."
        },
        {
            "id": 4,
            "title": "Гнучкість",
            "descr": "Система з відкритим програмним кодом на Python, що дозволяє легко та швидко доопрацьовувати її при необхідності."
        },
        {
            "id": 5,
            "title": "Комплексність",
            "descr": "Єдина система для багатьох задач, яка дозволяє позбутися «зоопарку програм»."
        },
        {
            "id": 6,
            "title": "Адаптивність",
            "descr": "Marketplace Odoo нараховує понад 39000 додатків та інтеграцій для розширення вже існуючого функціоналу системи, велика кількість з яких – безкоштовні."
        },
        {
            "id": 7,
            "title": "Експертність",
            "descr": "Функціонал розроблено з урахуванням багаторічного досвіду компаній по всьому світу, тому підлаштовувавшись під систему можна привести свої бізнес-процеси до ладу."
        },
        {
            "id": 8,
            "title": "Цілісність",
            "descr": "Дозволяє автоматизувати весь ланцюжок взаємодії з клієнтом, починаючи від першого контакту і закінчуючи закриттям угоди та повторними продажами."
        },
        {
            "id": 9,
            "title": "Технологічність",
            "descr": "Система доступна через web та мобільний додаток, дозволяючи користувачу знаходитись у будь-якій точці світу та організовувати єдиний робочий простір для розгалуженої сітки філіалів."
        },
        {
            "id": 10,
            "title": "Масштабність",
            "descr": "Odoo дозволяє організувати одночасну роботу великої кількості користувачів (є проекти з 10000+ користувачів)та масштабується при збільшенні їх кількості."
        }
    ],
    [
        {
            "id": 11,
            "title": "Універсальність",
            "descr": "Система підходить як невеликим компаніям, так і масштабним підприємствам. Має вбудований конструктор сайту компанії, що є реально класним для e-commerce."
        },
        {
            "id": 12,
            "title": "Перспективність",
            "descr": "Odoo базується на міжнародних стандартах обліку та ведення бізнесу, що дозволить вже зараз українським компаніям працювати по-європейськи."
        },
        {
            "id": 13,
            "title": "Сучасність",
            "descr": "Оновлення системи виходять регулярно і стабільно з новим та удосконаленим відпрацьованим функціоналом. Odoo підходить для динамічних і рішучих компаній."
        },
        {
            "id": 14,
            "title": "Транснаціональність",
            "descr": "Продукт використовується компаніями у різних державах, що дає змогу працювати на будь-якому ринку з будь-яким ринком. Тобто, якщо компанія ставить плани виходу, наприклад, на Европейський ринок, то з Odoo вона вже до цього готова."
        },
        {
            "id": 15,
            "title": "Доступність",
            "descr": "Є версії системи для різних бюджетів – Community (безкоштовна) та Enterprise (платна), та вартість володіння залежить тільки від кількості користувачів, а не від функціональності системи."
        },
        {
            "id": 16,
            "title": "Конкурентність",
            "descr": "Функціонал успішно конкурує з іншими великими системами: SAP, Microsoft, Terrasoft, інше, а ціна нижча."
        },
        {
            "id": 17,
            "title": "Престижність",
            "descr": "Світовий бренд, успішні кейси, професійні багаторічні нагороди. Використання Odoo підвищує інвестиційну привабливість компанії."
        },
        {
            "id": 18,
            "title": "Локалізованість",
            "descr": "Наявність готових модулів і інтеграцій під потреби бізнесу в різних країнах. Вже є безліч розроблених під потреби Українських компаній інтеграції: месенджери, нова пошта, банкінг, інше."
        }
    ],
    [
        {
            "id": 1,
            "title": "GoogleSheets",
            "img": "/website_todo/static/src/img/about_odoo_page/sixth_section/carousel_img_1.png"
        },
        {
            "id": 2,
            "title": "MeDoc",
            "img": "/website_todo/static/src/img/about_odoo_page/sixth_section/carousel_img_2.png"
        },
        {
            "id": 3,
            "title": "ПриватБанк",
            "img": "/website_todo/static/src/img/about_odoo_page/sixth_section/carousel_img_3.png"
        },
        {
            "id": 4,
            "title": "BAS",
            "img": "/website_todo/static/src/img/about_odoo_page/sixth_section/carousel_img_4.png"
        },
        {
            "id": 5,
            "title": "Jira",
            "img": "/website_todo/static/src/img/about_odoo_page/sixth_section/carousel_img_5.png"
        },
        {
            "id": 6,
            "title": "Confluence",
            "img": "/website_todo/static/src/img/about_odoo_page/sixth_section/carousel_img_6.png"
        },
        {
            "id": 7,
            "title": "Prom.ua",
            "img": "/website_todo/static/src/img/about_odoo_page/sixth_section/carousel_img_7.png"
        },
        {
            "id": 8,
            "title": "Нова Пошта",
            "img": "/website_todo/static/src/img/about_odoo_page/sixth_section/carousel_img_8.png"
        },
        {
            "id": 9,
            "title": "GoogleAnalytics",
            "img": "/website_todo/static/src/img/about_odoo_page/sixth_section/carousel_img_9.png"
        },
        {
            "id": 10,
            "title": " Binotel",
            "img": "/website_todo/static/src/img/about_odoo_page/sixth_section/carousel_img_10.png"
        },
        {
            "id": 11,
            "title": "Viber",
            "img": "/website_todo/static/src/img/about_odoo_page/sixth_section/carousel_img_11.png"
        },
        {
            "id": 12,
            "title": "та інші",
            "img": "/website_todo/static/src/img/about_odoo_page/sixth_section/carousel_img_12.png"
        }
    ]
]