[
    {
        "id": 1,
        "name": "ELIO",
        "img": "/helloworld_module/static/src/img/main_page/seventh_section/seventh_section_carousel_1.png",
        "descr": "ELIO - український виробник індивідуальних меблевих та інтер'єрних рішень. З 1995 року компанія створює інноваційні гардероби, двері і кухні, об'єднані філософією “future is now”. На сьогоднішній день у компанії три ТМ: ELIO, ELNOVA, ELDOOR."
    },
    {
        "id": 2,
        "name": "Evgakids",
        "img": "/helloworld_module/static/src/img/main_page/seventh_section/seventh_section_carousel_2.png",
        "descr": "Evgakids - Фабрика з пошиття дитячого одягу, заснований в Херсоні у 2010 році. У підприємства є як роздріб, так і опт і дропшиппінг."
    },
    {
        "id": 3,
        "name": "Уманьпиво",
        "img": "/helloworld_module/static/src/img/main_page/seventh_section/seventh_section_carousel_3.png",
        "descr": "Уманьпиво - пивоварня в центрі України, виробник українського пива зі 145-річною історією, що виробляє пиво виключно зі своєї сировини, вирощеної на власних полях."
    },
    {
        "id": 4,
        "name": "Eurocon",
        "img": "/helloworld_module/static/src/img/main_page/seventh_section/seventh_section_carousel_4.png",
        "descr": "Eurocon - будівельна компанія, яка вже 20 років відома на українському ринку. В ході свого розвитку отримали визнаний у всьому світі сертифікат якості бюро Верітас. У портфоліо Eurocon є цілий ряд поточних і завершених проектів, серед яких виробничі об'єкти, логістичні комплекси, торгово-розважальні центри, житлові комплекси, готелі й бізнес-центри."
    },
    {
        "id": 5,
        "name": "ДСП ЧАЕС",
        "img": "/helloworld_module/static/src/img/main_page/seventh_section/seventh_section_carousel_5.png",
        "descr": "ДСП ЧАЕС - підприємство зі зняття з експлуатації енергоблоків Чорнобильської атомної електростанції та перетворення об'єкту «Укриття» у екологічно безпечну систему, засноване на державній власності і підпорядковане Державному агентству з управління зоною відчуження."
    },
    {
        "id": 6,
        "name": "Snap-on",
        "img": "/helloworld_module/static/src/img/main_page/seventh_section/seventh_section_carousel_6.png",
        "descr": "Snap-on - Офіційний представник і генеральний імпортер продукції Snap-on Tools International в Україні, на ринку з 1994 року. Snap-On – найстаріший виробник інструменту, йому вже больше 100 років (з 1920 року), до того ж являється найпопулярнішим виробником інструментів в США."
    },
    {
        "id": 7,
        "name": "BOX Catering",
        "img": "/helloworld_module/static/src/img/main_page/seventh_section/seventh_section_carousel_7.png",
        "descr": "BOX Catering - перша доставка готової їжі в коробках. У меню – 65+ боксів з закусками, десертами та гарячими стравами, що прикрасять ваш стіл до будь-якої події! Це перший кейтеринг, який ви дійсно маєте можливість замовити собі на кожен день в офіс або додому!"
    },
    {
        "id": 8,
        "name": "Люкс сайт",
        "img": "/helloworld_module/static/src/img/main_page/seventh_section/seventh_section_carousel_8.svg",
        "descr": "Відома українська діджитал агенція “Люкс сайт”. Вже 14 років працюють на ринку і мають більше 1000 успішних проєктів з України, США, Канади та Австралії. У команді більше 30 досвідчених фахівців з усіх діджитал напрямків. Вони надають послуги як з комплексного маркетингу, так і з розробки сайтів, SEO-просування, PPC (контекстної реклами), ведення соціальних мереж (SMM), дизайну, упаковки бізнесу, відеопродакшену, створення контенту та копірайтингу."
    },
    {
        "id": 9,
        "name": "Viatec",
        "img": "/helloworld_module/static/src/img/main_page/seventh_section/seventh_section_carousel_9.png",
        "descr": "Viatec - однією з перших представила на українському ринку системи безпеки і відеоспостереження провідних зарубіжних виробників, серед яких світові лідери Hikvision і Dahua. Дистриб’ютор технологій для відеоспостереження, сигналізації, контролю доступу. Вже 15 років компанія працює на українському ринку, постачаючи передове обладнання та ПЗ для організації систем безпеки будь-якого рівня, від індивідуальних рішень до проєктів національного масштабу."
    },
    {
        "id": 10,
        "name": "«Карданвал Сервіс»",
        "img": "/helloworld_module/static/src/img/main_page/seventh_section/seventh_section_carousel_10.png",
        "descr": "ТОВ «Карданвал Сервіс» - українська компанія, яка надає послуги з ремонту карданних валів, їх виготовлення та балансування будь-якої складності для всіх видів техніки."
    },
    {
        "id": 11,
        "name": "ВК “Індастрі”",
        "img": "/helloworld_module/static/src/img/main_page/seventh_section/seventh_section_carousel_11.png",
        "descr": "ТОВ ВК “Індастрі” - ця українська компанія, заснована в 1995 році, що займає провідні позиції на будівельному ринку, зокрема прокату профілів для гіпсокартонних систем. На даний момент ТОВ ВК Індастрі входить у виробничу корпорацію з 12 підприємств, що займаються обробкою металу."
    },
    {
        "id": 12,
        "name": "Ether & Sky",
        "img": "/helloworld_module/static/src/img/main_page/seventh_section/seventh_section_carousel_12.jpg",
        "descr": "Одна з перших компаній, яка ввела на український ринок системи безпеки і відеоспостереження від провідних міжнародних виробників. Як дистриб'ютор технологій для відеоспостереження, сигналізації та контролю доступу, компанія працює на українському ринку протягом 15 років, надаючи передове обладнання та програмне забезпечення для організації систем безпеки на будь-якому рівні, від індивідуальних рішень до національних проєктів."
    },
    {
        "id": 13,
        "name": "DTEK",
        "img": "/helloworld_module/static/src/img/main_page/seventh_section/seventh_section_carousel_13.png",
        "descr": "DTEK - найбільша приватна вертикально-інтегрована енергетична компанія України. Також є найбільшим інвестором в енергетичний сектор України."
    },
    {
        "id": 14,
        "name": "USAID",
        "img": "/helloworld_module/static/src/img/main_page/seventh_section/seventh_section_carousel_14.png",
        "descr": "USAID - вища федеральна державна установа США з надання допомоги закордонним країнам. USAID очолює міжнародну діяльність у галузі гуманітарної допомоги, спрямовану на порятунок життів, скорочення бідності, зміцнення демократичного управління та надання допомоги людям, які її потребують."
    },
    {
        "id": 15,
        "name": "Metinvest",
        "img": "/helloworld_module/static/src/img/main_page/seventh_section/seventh_section_carousel_15.png",
        "descr": "Metinvest - найбільша мережа сервісних металоцентрів, яка реалізує продукцію Міжнародної групи компаній Метінвест, а також інших великих металовиробників України. Компанія успішно працює на ринку металопрокату з 2003 року, металоцентри якої динамічно розвиваються в найбільших промислових містах країни – Києві, Харкові, Дніпрі, Запоріжжі, Кривому Розі, Кременчуці, Одесі, Миколаєві, Херсоні, Вінниці, а також в Хмельницькому, Івано-Франківську, Тернополі та Львові."
    },
    {
        "id": 16,
        "name": "Honda",
        "img": "/helloworld_module/static/src/img/main_page/seventh_section/seventh_section_carousel_16.png",
        "descr": "Honda - японська транснаціональна корпорація, що займається виробництвом автомобілів і мотоциклів і була заснована в 1948. У списку найбільших публічних компаній світу Forbes Global 2000 за 2022 рік Honda посіла 103-тє місце. Honda є найбільшим виробником мотоциклів у світі з 1959 року."
    },
    {
        "id": 17,
        "name": "Nissan",
        "img": "/helloworld_module/static/src/img/main_page/seventh_section/seventh_section_carousel_17.png",
        "descr": "Nissan - японський автовиробник, один із найбільших у світі. Компанія заснована в 1933 році. Станом на 2022 рік посідала 9-те місце у світовому рейтингу автовиробників за версією міжнародної організації виробників автомобілів."
    },
    {
        "id": 18,
        "name": "IVECO",
        "img": "/helloworld_module/static/src/img/main_page/seventh_section/seventh_section_carousel_18.png",
        "descr": "IVECO - італійський виробник автомобілів, який був заснований у листопаді 1975 року. Щорічно Iveco виробляє і реалізує на світовому ринку понад 160 000 вантажних автомобілів і понад 430 000 двигунів, зокрема для дизельних електростанцій власного виробництва."
    },
    {
        "id": 19,
        "name": "Fozzy Group",
        "img": "/helloworld_module/static/src/img/main_page/seventh_section/seventh_section_carousel_19.png",
        "descr": "Fozzy Group - одна з найбільших торгово-промислових груп України. Є лідером українського ринку ритейлу, маючи понад 600 торгових точок на всій території України та понад 35 000 найменувань товарів. Крім торговельних мереж, бізнес-інтереси Групи компаній охоплюють виробництво продуктів харчування, банківський та ресторанний бізнеси."
    },
    {
        "id": 20,
        "name": "Itelligence",
        "img": "/helloworld_module/static/src/img/main_page/seventh_section/seventh_section_carousel_20.png",
        "descr": "Itelligence (зараз називається по-іншому - NTT DATA Corporation) - Компанія NTT DATA Business Solutions, раніше відома як itelligence, допомогла тисячам компаній вирости, трансформуватись та вдосконалити себе. Пройшовши власний шлях трансформації, вони гарантують, що новітні технології SAP стануть надійною підтримкою як для вашого бізнесу, так і для співробітників."
    },
    {
        "id": 21,
        "name": "Toyota City Plaza",
        "img": "/helloworld_module/static/src/img/main_page/seventh_section/seventh_section_carousel_21.png",
        "descr": "Toyota City Plaza - Офіційний дилер «Тойота Сіті Плаза» є компанією зі 100% японськими інвестиціями і знаходиться під керівництвом менеджерів з Японії, що допомагає впроваджувати і підтримувати міжнародні стандарти надання послуг."
    },
    {
        "id": 22,
        "name": "LOHICA",
        "img": "/helloworld_module/static/src/img/main_page/seventh_section/seventh_section_carousel_22.png",
        "descr": "LOHICA - надють послуги з розробки програмного забезпечення та консалтингу для технологічних компаній, заснована у 2001 році. Співпрацюють з найавторитетнішими SaaS-компаніями, розробляючи все - від масивних, критично важливих для бізнесу конвеєрів даних до високомасштабованих архітектур мікросервісів. Галузева експертиза LOHICA охоплює такі сфери як : фінансові послуги, подорожі та готельний бізнес, медіа та розваги, електронна комерція, безпека, фінтех, комунікації, безпека, комунікації та охорона здоров'я."
    },
    {
        "id": 23,
        "name": "Planeta Kino",
        "img": "/helloworld_module/static/src/img/main_page/seventh_section/seventh_section_carousel_23.png",
        "descr": "Planeta Kino - Мережа кінотеатрів Планета Кіно з’явилася у 2008 році. У Києві в РЦ «Блокбастер», там був відкритий перший в Україні кінозал IMAX. Planeta Kino - перші, хто завезли в Україну канадську кінотехнологію IMAX."
    },
    {
        "id": 24,
        "name": "Sumitec",
        "img": "/helloworld_module/static/src/img/main_page/seventh_section/seventh_section_carousel_24.png",
        "descr": "Sumitec - провідний дистриб’ютор обладнання і постачальник комплексних рішень для бізнесу в гірничорудній промисловості, видобутку корисних копалин, будівництві та складської логістики. Компанія працює на ринку України з 2003 року, і відноситься до групи Sumitomo Corporation (Токіо, Японія), яка є однією з найбільших торгових корпорацій світу.Крім поставки високоякісної техніки, компанія надає повний спектр послуг з гарантійного і післягарантійного обслуговування техніки, ремонту, а також пропонує широку номенклатуру запчастин представлених брендів."
    },
    {
        "id": 25,
        "name": "Dyckerhoff Ukraine",
        "img": "/helloworld_module/static/src/img/main_page/seventh_section/seventh_section_carousel_25.png",
        "descr": "Dyckerhoff Ukraine - Дікергофф Цемент Україна є Східним підрозділом Дікергофф, що входить до складу Buzzi Unicem. Buzzi Unicem – це корпорація з головним офісом в Італії, яка керує заводами в 13 країнах і налічує майже 10 000 співробітників у всьому світі."
    }
]